alsa-tray
auto-cpufreq
chromium-widevine
freetube-bin
gruvbox-material-gtk-theme-git
hakuneko-desktop
indicator-keylock
jdownloader2
kcc
libinput-gestures
lsdesktopf
nerd-fonts-jetbrains-mono
paru
polybar
qjoypad
reaper-bin
rofi-power-menu
selectdefaultapplication-git
unicode
unimatrix-git
visual-studio-code-bin
zoom
