a2jmidid
acpid
adlplug
alacritty
alsa-plugins
amb-plugins
ambix
ams-lv2
amsynth
android-file-transfer
android-udev
arandr
artyfx
atool
autoconf
automake
avldrums.lv2
awesome-terminal-fonts
base
bchoppr
bdf-unifont
beatslash-lv2
binutils
bison
blop
blop.lv2
blueman
bluez
bluez-utils
bsequencer
bshapr
bslizr
cadence
calcurse
calf
calibre
caps
chafa
chromium
chrony
cmt
cups
deteriorate-lv2
dhcpcd
discord
distrho-ports
dmenu
dpf-plugins
dragonfly-reverb
drumgizmo
drumkv1
dunst
emacs
eq10q
eteroj.lv2
fabla
fakeroot
fd
fil-plugins
firefox
fish
flex
fomp.lv2
g2reverb
gcc
geoclue
git
gmsynth.lv2
gmtp
gnome-disk-utility
gnu-free-fonts
gparted
grub
gst-libav
gst-plugins-ugly
guitarix
gvfs-gphoto2
gvfs-mtp
gxplugins.lv2
helm-synth
hexter
htop
i3-gaps
i3lock
i3status
iempluginsuite
infamousplugins
intel-ucode
ir.lv2
irssi
isync
jack2
jack2-dbus
jack_mixer
kvantum-qt5
lib32-alsa-lib
lib32-alsa-plugins
lib32-giflib
lib32-gnutls
lib32-gst-plugins-base-libs
lib32-gtk3
lib32-libgcrypt
lib32-libgpg-error
lib32-libjpeg-turbo
lib32-libpng
lib32-libpulse
lib32-libva
lib32-libxcomposite
lib32-libxinerama
lib32-libxslt
lib32-mesa
lib32-mpg123
lib32-ocl-icd
lib32-openal
lib32-sqlite
lib32-v4l-utils
lib32-vulkan-icd-loader
lib32-vulkan-intel
libreoffice-fresh
libva-intel-driver
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux
linux-firmware
liquidsfz
lsp-plugins
lutris
lv2file
m4
make
mariadb
mcp-plugins
mda.lv2
megasync
mephisto.lv2
mesa
midi_matrix.lv2
midimsg-lv2
mixxx
moony.lv2
mousepad
mpv
mtools
mtpfs
nano
neofetch
nethogs
netsurf
network-manager-applet
networkmanager
ninjas2
nitrogen
nnn
noise-repellent
nomacs
notmuch
noto-fonts
noto-fonts-emoji
ntfs-3g
ocl-icd
opnplug
os-prober
padthv1
pasystray
patch
patchage
patchmatrix
pavucontrol
picom
pkgconf
playerctl
poppler-glib
pulseaudio
pulseaudio-bluetooth
pulsemixer
pvoc
python-pip
python-pyalsa
qjackctl
qmidiarp
qt5ct
ranger
realtime-privileges
rev-plugins
ripgrep
rofi
rustup
samplv1
screenfetch
setbfree
sfizz
sherlock.lv2
slock
sorcer
spectmorph
sudo
surge
swh-plugins
synthv1
tap-plugins
texinfo
thunar
tlp
tor
torbrowser-launcher
trash-cli
trayer
ttf-dejavu
ttf-droid
ttf-linux-libertine
unarchiver
unrar
vco-plugins
vi
vim
vlc
vm.lv2
vulkan-intel
wah-plugins
wget
which
wine-staging
wmctrl
wolf-shaper
wolf-spectrum
x42-plugins
xarchiver
xautolock
xdg-user-dirs
xdotool
xf86-video-intel
xf86-video-vesa
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xmonk.lv2
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
zam-plugins
zip
zynaddsubfx
